<?php

return [
        'Settings'     => [
            'title'          => 'خصائص المكتب',
            'title2'          => 'قسم التذكيرات',
            'photo'          => 'شعار المكتب',
            'curr'          => 'العملة المعتمدة في المكتب',
            'billnum'          => 'أرقام الفواتير تبدأ بـ',
            'recunum'          => 'أرقام الإيصالات تبدأ بـ',
            'accnum'          => 'أرقام الحوادث تبدأ بـ',
            'reminder'          => 'التذكير بتجديد البواليص قبل',
            'days'          => 'أيام',
    ],
];
